/* No comment provided by engineer. */
"About Device" = "카메라 정보";

/* No comment provided by engineer. */
"Add" = "새로추가";

/* No comment provided by engineer. */
"Add Camera" = "카메라 새로 추가";

/* No comment provided by engineer. */
"Advanced Setting" = "고급설치";

/* No comment provided by engineer. */
"Alarm" = "알람";

/* No comment provided by engineer. */
"All" = "전부";

/* No comment provided by engineer. */
"App Info" = "정보";

/* No comment provided by engineer. */
"Back" = "나가다";

/* No comment provided by engineer. */
"Camera" = "카메라";

/* No comment provided by engineer. */
"Camera Found! (%d)" = " 카메라를 찾다！";

/* No comment provided by engineer. */
"Camera List" = "카메라 리스트";

/* No comment provided by engineer. */
"Camera Name" = "카메라 이름";

/* No comment provided by engineer. */
"Camera Password" = "카메라 비밀번호";

/* No comment provided by engineer. */
"Camera UID" = "카메라UID";

"Camera UID can not less than 20 characters" = "카메라UID는 최소20자 이상되어야 합니다";

"Camera UID length must be 20 characters" = "카메라UID는 반드시 20자가 되어야 합니다";

"Camera Name can not be empty" = "카메라 이름을 비우면 안됩니다";

"Camera Password can not be empty" = "카메라 비밀번호를 비우면 안됩니다";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Can not play remote record" = "촬영한 기록을 재생할수 없습니다";

/* No comment provided by engineer. */
"Channel" = "채널";

/* No comment provided by engineer. */
"Choose a Network..." = "네트워크 선택...";

/* No comment provided by engineer. */
"Confirm" = "확인";

/* No comment provided by engineer. */
"Confirm Password" = "비밀번호 확인";

/* No comment provided by engineer. */
"Connect Failed" = "연결실패";

/* No comment provided by engineer. */
"Connected" = "연결성공";

/* No comment provided by engineer. */
"Connecting..." = "연결중...";

/* No comment provided by engineer. */
"Continue" = "계속";

"Correct the wrong password" = "비밀번호가 틀렸습니다. 다시입력해 주세요.";

"Delete" = "삭제";

"Delete?" = "삭제하시겠습니까?";

"Delete Photo" = "사진삭제";

"Dismiss" = "닫기";

/* No comment provided by engineer. */
"Done" = "완성";

/* No comment provided by engineer. */
"Edit" = "편집";

/* No comment provided by engineer. */
"Edit Camera" = "카메라 편집";

/* No comment provided by engineer. */
"Enter Password" = "비밀번호를 누르세요";

/* No comment provided by engineer. */
"Environment Mode" = "환경 모드";

"Email Photo" = "이메일 사진";

"Events" = "이벤트";

/* No comment provided by engineer. */
"Event List" = "이벤트 리스트";

/* No comment provided by engineer. */
"Flip & Mirror" = "플립&미러";

/* No comment provided by engineer. */
"Format command will ERASE all data of your SDCard" = "포맷시 SD카드의 모든 데이터는 삭제됩니다";

/* No comment provided by engineer. */
"Format completed." = "포맷성공";

/* No comment provided by engineer. */
"Format failed." = "포맷 실패";

/* No comment provided by engineer. */
"Format SDCard" = "SD카드 포맷";

/* No comment provided by engineer. */
"Free Size" = "가용공간 사이즈";

/* No comment provided by engineer. */
"Full Time" = "하루종일";

"Full-time recording" = "하루종일 녹화";

/* No comment provided by engineer. */
"Event List" = "이벤트 리스트";

/* No comment provided by engineer. */
"High" = "높음";

/* No comment provided by engineer. */
"Horizontal Flip (Mirror)" = "수평전환 (미러)";

/* No comment provided by engineer. */
"Incorrect password for %@" = "비밀번호 틀림 (%@)";

/* No comment provided by engineer. */
"Indoor Mode(50Hz)" = "실내모드(50Hz)";

/* No comment provided by engineer. */
"Indoor Mode(60Hz)" = "실내모드(60Hz)";

/* No comment provided by engineer. */
"Indoor(50Hz)" = "실내모드(50Hz)";

/* No comment provided by engineer. */
"Indoor(60Hz)" = "실내모드(60Hz)";

/* No comment provided by engineer. */
"Information" = "정보";

/* No comment provided by engineer. */
"IO Alarm" = "IO 알람";

/* No comment provided by engineer. */
"Join" = "가입";

/* No comment provided by engineer. */
"LAN" = "LAN";

/* No comment provided by engineer. */
"Live View" = "실제영상";

"Listen" = "듣기";

"Listening" = "듣는중";

"List are full, remove a device and try again" = "카메라리스트가 꽉차서 새로운 기계를 추가할수 없습니다";

"Loading..." = "로딩중...";

/* No comment provided by engineer. */
"Low" = "낮음";

/* No comment provided by engineer. */
"Name" = "이름";

/* No comment provided by engineer. */
"Max" = "최고높음";

/* No comment provided by engineer. */
"Medium" = "중간";

/* No comment provided by engineer. */
"Microphone" = "마이크";

/* No comment provided by engineer. */
"Min" = "최고낮음";

/* No comment provided by engineer. */
"Mirror" = "미러";

/* No comment provided by engineer. */
"Model" = "모델";

/* No comment provided by engineer. */
"Motion Detection" = "모션디텍션";

/* No comment provided by engineer. */
"Mute" = "음소거";

/* No comment provided by engineer. */
"New" = "새로운 비밀번호";

/* No comment provided by engineer. */
"New Password" = "새로운 비밀번호";

/* No comment provided by engineer. */
"Night" = "야간모드";

/* No comment provided by engineer. */
"Night Mode" = "야간모드";

/* No comment provided by engineer. */
"No result found" = "결과를 찾을수 없습니다";

/* No comment provided by engineer. */
"No Wi-Fi network found" = "WiFi를 찾을수 없습니다";

/* No comment provided by engineer. */
"None" = "없음";

/* No comment provided by engineer. */
"Normal" = "일반";

/* No comment provided by engineer. */
"Not Supported" = "지원하지 않는다";

/* No comment provided by engineer. */
"Off" = "끄다";

/* No comment provided by engineer. */
"Off line" = "오프라인";

/* No comment provided by engineer. */
"Online" = "온라인";

/* No comment provided by engineer. */
"Online Nm: %d / Frame ratio: %d / %d" = "접속중인 사람: %d / 프레임 비율: %d/%d";
"Online Nm: %d" = "접속중인 사람: %d";

/* No comment provided by engineer. */
"OK" = "확정";

/* No comment provided by engineer. */
"Old" = "예전 비밀번호";

/* No comment provided by engineer. */
"Old Password" = "예전 비밀번호";

/* No comment provided by engineer. */
"Outdoor" = "실외모드";

/* No comment provided by engineer. */
"Outdoor Mode" = "실외모드";

/* No comment provided by engineer. */
"QRCode" = "Scan";

/* No comment provided by engineer. */
"Playback" = "재방송";

/* No comment provided by engineer. */
"Password" = "비밀번호";

/* No comment provided by engineer. */
"Please enter password for %@" = "비밀번호를 누르세요";

/* No comment provided by engineer. */
"Please input the password" = "비밀번호를 누르세요";

"The old password is invalid" = "예전 비밀번호 입력 오류";

"Please select photos to delete." = "삭제할 사진을 선택해 주세요";
"Please select records to delete." = "삭제할 사진을 선택해 주세요";
"Pull down to refresh..." = "화면을 밑으로 당기시면 새로고침 됩니다...";

"Ready" = "준비";

/* No comment provided by engineer. */
"Reboot" = "재시작";

/* No comment provided by engineer. */
"Reconnect" = "재연결";

/* No comment provided by engineer. */
"Recording Mode" = "녹화모드";

"Release to refresh..." = "새로고침...";

/* No comment provided by engineer. */
"Save" = "저장";

"Save Photo" = "사진저장";

/* No comment provided by engineer. */
"Scanning..." = "스캔중...";

/* No comment provided by engineer. */
"SDCard Fault" = "SDCard 에러";

"Search" = "찾기";

"Searching..." = "찾는중";

/* No comment provided by engineer. */
"Security Code" = "패스워드 수정";

/* No comment provided by engineer. */
"Snapshot" = "스냅샷";

/* No comment provided by engineer. */
"Snapshot saved" = "스냅샵은 이미 저장되었습니다";

/* No comment provided by engineer. */
"Speak" = "통화";

/* No comment provided by engineer. */
"Speaking" = "통화중";

/* No comment provided by engineer. */
"Speaker" = "스피커";

/* No comment provided by engineer. */
"The name, uid and password field can not bƒe empty" = "이름과 비밀번호,UID를 입력해 주세요";

/* No comment provided by engineer. */
"The new password and confirm password do not match" = "패스워드와 패스워드확인이 매치되지 않았습니다";

/* No comment provided by engineer. */
"The new password is more than 15 characters" = "새로운 패스워드는 15자리 이상이 되어야 합니다 ";

/* No comment provided by engineer. */
"The password is more than 30 characters" = "패스워드는 30자리 이상이 되어야 합니다";

/* No comment provided by engineer. */
"The video has finished playing" = "이 비디오 파일은 이미 재생을 마쳤습니다";

/* No comment provided by engineer. */
"This device is already exists" = "이 장치 설치는 이미 존재 합니다";

/* No comment provided by engineer. */
"Timeout" = "타임아웃";

/* No comment provided by engineer. */
"Total Size" = "저장공간 사이즈";

/* No comment provided by engineer. */
"Unknown" = "알려지지 않은";

/* No comment provided by engineer. */
"Unknown Device" = "알려지지 않은 장치";

/* No comment provided by engineer. */
"UID" = "UID";

/* No comment provided by engineer. */
"Unsupported" = "지원하지 않습니다";

/* No comment provided by engineer. */
"Vender" = "제조사";

/* No comment provided by engineer. */
"Version" = "버전";

/* No comment provided by engineer. */
"Vertical and Horizontal Flip" = "수직 및 수평 전환";

/* No comment provided by engineer. */
"Vertical Flip" = "수직전환";

/* No comment provided by engineer. */
"Video Flip" = "화면전환";

/* No comment provided by engineer. */
"Video Lost" = "비디오 유실";

/* No comment provided by engineer. */
"Video Quality" = "비디오 품질";

/* No comment provided by engineer. */
"Video Resume" = "비디오재개";

"Wait for connecting..." = "연결대기중...";

/* No comment provided by engineer. */
"Warning" = "알람";

"Weak signal" = "신호가 약합니다";

/* No comment provided by engineer. */
"WiFi" = "WiFi설정";

/* No comment provided by engineer. */
"WiFi Networks" = "WiFi네트워크";

"Custom period" = "자체정의";
"Search Period" = "검색범위";
"Begin Time" = "시작시간";
"End Time" = "끝나는 시간";
"Begin Date" = "시작 날짜";
"End Date" = "끝나는 날짜";
"Quality" = "품질";
"Good" = "좋다";
"Bad" = "나쁘다";
"Time Zone" = "타임존";
"asia" = "아시아";
"europe" = "유럽";
"america" = "미주";
"oceania" = "대양주";
"africa" = "아프리카";

"Remote Device Connecting" = "원격장치 연결중";
"Remote Device Timeout" = "원격장치 타임아웃";

/* No comment provided by engineer. */
"Within a day" = "하루안에";

/* No comment provided by engineer. */
"Within a week" = "일주일 안에";

/* No comment provided by engineer. */
"Within an hour" = "한시간 안에";

/* No comment provided by engineer. */
"Within half a day" = "반나절 안에";

/* No comment provided by engineer. */
"Wrong Password" = "비밀번호 오류";

"Manually Add" = "수동으로 추가";
"Sure to remove?" = "제거 하시겠습니까?";
"Sure to remove this view?" = "이 영상화면을 제거 하시겠습니까?";
"LAN Search" = "랜 검색";
"YES" = "네";
"NO" = "아니요";
"Press to talk" = "누르면 통화가 진행됩니다.";
"Highest" = "최고높음";
"High" = "높음";
"Medium" = "중간";
"Low" = "낮음";
"Lowest" = "최고낮음";
"Caution!" = "경고!";
"Account Unlinked!" = "연결 취소!";
"More" = "더 많은";
"Remove this device" = "장치 제거";
"Add Device" = "장치 추가";
"Wired" = "유선연결";
"Wireless" = "WiFi";
"Manually add device" = "수동으로 장치추가";
"Security code is changed, Please reconnect!"="비밀번호 수정이 성공하였습니다. 다시 입력해 주세요.";
"Record Files" = "녹화파일";
"Wrong ID or Password!" = "ID혹은 비밀번호 틀림!";
"Not enough space to save video" = "저장공간이 부족합니다.";
"Camera's video type is not supported recording" = "이 영상타입을 지원하지 못합니다.";
"Recording Started" = "녹화 시작";
"Recording Saved to Album" = "녹화영상은 사진앨범에 저장되었습니다.";
"Error recording video" = "녹화 실패";
"Error saving video" = "녹화영상 저장 실패";

"用户手册"="사용 설명서";

"page1"="page1_ko.jpg";
"page2"="page2_ko.jpg";
"page3"="page3_ko.jpg";
"page4"="page4_ko.jpg";

"LanSearchTips1"="시계를 추가하려면 목록에서 장치의 UID 번호를 선택하세요";
"LanSearchTips2"="포인트 나, 새로 다시 취득 장비 UID 번호";
"GuidSkip"="뛰어넘다";

"Click to move preset, Longpress to save"="Click to move preset, Longpress to save";
"Preset"="Preset";
"Saving successful"="Saving successful";